{
  "listItem" : [
    {
      "title" : "做一个真正的朋友不能对他人评头论足",
      "content" : "要让你自己换位思考。一个人很容易固执己见，而仅仅考虑别人跟你描述的影响。要注意的是，积极的倾听可能会被你内心的思考所阻碍。你必须敞开心扉，看到别人观点中的问题：你必须积极寻找他们观点的主旨所在。把你自己想象得比他人更聪明，或者假设如果是你处于相同境地的话能更快地发现并解决问题都不是一个好主意。要记住，你只有两个耳朵和一张嘴是有原因的。",
      "step" : "step-1",
      "blockquote" : false,
      "author" : false,
      "img" : false,
      "video" :false
    },
    {
      "title" : "在你倾听的时候，眼神交流是很重要的",
      "content" : "当某人在和你谈话的时候，要直视他们的眼睛，这样他们在说话时就可以确定你理解了他们每句话的含义。甚至当话题不是令你很感兴趣的时候，至少也是保持对说话者的尊重。将你的眼睛和思想集中在他（她）身上然后就可以成为一个好的倾听者。",
      "step" : "step-2",
      "blockquote" : false,
      "author" : false,
      "img" : false,
      "video" :false
    },
    {
      "title" : "创造一个有助于身体和心灵的空间",
      "content" : "祛除所有的杂念，集中你所有的注意力。关闭所有的沟通设备（包括手机），把谈话交流安排在一个没有打扰的地方。一旦你和谈话者面对面，静下心来，然后完全开放心灵去接纳谈话者所说的内容。",
      "step" : "step-3",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-1.jpg",
      "video" :false
    },
    {
      "title" : "停止对话保持静默",
      "content" : "这可能听起来有点太直白，有点老生常谈，但是在倾听中最大的一个障碍就是抑制想要表达自己观点的冲动。同样，有很多人通过分享类似的经历来虚伪地表达自己的同感。这两个直觉的反应可以是有益的，但它们通常过度使用并最终被滥用。摒弃你自己的需求，并“耐心等待”其他人以他们自己的节奏和方式来展现他们的想法。",
      "step" : "step-4",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-2.jpg",
      "video" :false
    },
    {
      "title" : "用身体语言鼓励讲话者",
      "content" : "不断点头可以暗示你讲话者你听到了他的讲话，这将鼓励他们继续讲下去。采取和讲话者相似的身体姿势、位置和动作（像镜子）会使讲话者放松然后畅谈更多。",
      "step" : "step-5",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-3.jpg",
      "video" :false
    },
    {
      "title" : "真诚地给讲话者以语言的反馈",
      "content" : "在讲话中适当的时机，“总结和重申”或“重复和鼓励”讲话者主要的观点是有益的。重复和鼓励:重复一些发言者所说过的东西，同时作为鼓励要提供积极的反馈给发言者。例如，你可能会说：“我知道你不喜欢承担责任，我也一样”。从容地用这种方法吧。不时地表达同感来表示对发言者的肯定和鼓励，因为如果你使用太频繁，你很可能会被看做是自视高人一等。总结和重申:总结你对发言者发言的理解并以自己的语言重申内涵是非常有用的。这消除了发言者的紧张和恐惧，因为你确实听到并理解了他所讲的内容。就你而言，这同样给发言者提供了改正发言错误的机会。用这样的表达，比如说“我可能错了但是”或“如果我错了请纠正我”来留下余地。当你发现自己混淆或发觉自己听错了的时候这一招尤为有用。",
      "step" : "step-6",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-4.jpg",
      "video" :false
    },{
      "title" : "不要用你关于发言的感受和想法去打断别人",
      "content" : "相反，你应该在打断别人滔滔不绝之前等待别人向你征求意见。积极的倾听要求听讲者在对话中要耐心地暂时将他（她）自己的观点放在一边，然后等待合适的时机再做发表。当对话间歇的时候，再表达总结或真诚的感同身受。“避免给出直接的建议”。相反，要让个人自己去讲出这种情境然后用自己的方式找到问题。这给了你和发言者思考的活力。正是这种进程对发言者和你更易引起有益的变化和自我的理解。",
      "step" : "step-7",
      "blockquote" : false,
      "author" : false,
      "img" : false,
      "video" :false
    },
    {
      "title" : "提有意义的，与发言内容相关的问题",
      "content" : "要克制自己不要把其他人置于反对的立场。相反，要针对发言者已经提到的话题然后以这种问题的方式促使发言者开始去得出他（她）的结论。一旦你带有同感地听发言者发言，那你就该进入有影响的倾听了：转化你要问的问题。例如，“你不喜欢被动地承担责任。但是我不太理解你为什么只是在事后被指责而不是按照要求的方式去做事。”这种方式的问题可以告诉发言者他需要回答在发言中你没有理解的地方。在这样的回答过程中，发言者的回答就可以从感性逐渐变得更有逻辑和条理。",
      "step" : "step-8",
      "blockquote" : false,
      "author" : false,
      "img" : false,
      "video" :false
    },
    {
      "title" : "等待发言者把话全部讲完",
      "content" : "在鼓励发言者有条理的回答的过程中，一个积极的聆听者必须保持耐心，让发言者把他（她）的意见、感受和想法完全表达出来。当然起初可能会感觉很慢，完全讲完可能会用去很长时间。但你要站在“讲话者”的角度去思考，保持足够的耐心。这有时候可以帮助我们想象为什么“讲话者”会进入这种滔滔不绝的状态。",
      "step" : "step-9",
      "blockquote" : false,
      "author" : false,
      "img" : false,
      "video" :false
    },
    {
      "title" : "使用身体语言显示出你很感兴趣",
      "content" : "积极的聆听过程包含了你和发言者的身体动作和面部表情。你自己的表情：看起来很感兴趣并且和发言者保持眼神交流。不要一直眨眼使发言者感觉不自在，而要对你所听到的内容表现出你的友好和接纳。注意发言的细节：一直保持对没有说的内容的注意，这很可能会帮助你理解发言者的真实感受。为了抓住所有的信息，你必须要观察发言者的表情和动作，而不仅仅是词句。想象一下那种形态的思想可以直接让你得到，只有身体语言和发言者的音量。发言时要保持和别人的一致,这样，他们就可以保证大家都理解了而没有必要再去重复。",
      "step" : "step-10",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-5.jpg",
      "video" :false
    },{
      "title" : "努力消除发言者的疑虑，让他相信发言一切都很好",
      "content" : "不论整个对话的结论是什么，都要让发言者意识到你听的很愉快。如果必要的话，要确保你可以进行更深层次的交流，但是你绝不能让他（她）感到压力。此外，要消除发言者的焦虑然后进行更为亲密的讨论。如果有能力的话可以主动提供解决方案上的帮助，如时间或专业的指导。“不要营造一种失望感”。如果你唯一能提供的帮助就是继续做一位积极的聆听者，一定要展现出来你的态度。这种聆听本身就是一种极其有价值的帮助。",
      "step" : "step-11",
      "blockquote" : false,
      "author" : false,
      "img" : true,
      "imgUrl" : "images/time-6.jpg",
      "video" :false
    }
  ]
}